Repository: wzz6423/zshell
Catalog: mac/zshell/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, id, it, ja, ko, nl, pt_br, ru, th, tr, vi, zh_hans, zh_hant

source: Restore the previous replaced character
ar: استعادة الحرف المستبدل السابق
de: Zuletzt ersetztes Zeichen wiederherstellen
es: Restaurar el último carácter reemplazado
fr: Restaurer le dernier caractère remplacé
id: Pulihkan karakter yang diganti sebelumnya
it: Ripristina l'ultimo carattere sostituito
ja: 直前に置換した文字を復元
ko: 직전에 바꾼 문자 복원
nl: Het vorige vervangen teken herstellen
pt_br: Restaurar o último caractere substituído
ru: Восстановить предыдущий заменённый символ
th: คืนค่าอักขระที่แทนที่ก่อนหน้า
tr: Önceki değiştirilen karakteri geri yükle
vi: Khôi phục ký tự vừa bị thay
zh_hans: 恢复上一个被替换的字符
zh_hant: 恢復上一個被替換的字元

source: Return to Normal mode
ar: العودة إلى الوضع العادي
de: Zum Normalmodus zurückkehren
es: Volver al modo Normal
fr: Revenir au mode Normal
id: Kembali ke mode Normal
it: Torna alla modalità Normale
ja: ノーマルモードに戻る
ko: 일반 모드로 돌아가기
nl: Terug naar de normale modus
pt_br: Voltar ao modo Normal
ru: Вернуться в обычный режим
th: กลับสู่โหมดปกติ
tr: Normal moda dön
vi: Trở về chế độ Thường
zh_hans: 返回普通模式
zh_hant: 返回普通模式

source: Run an Ex command on selected lines
ar: تشغيل أمر Ex على السطور المحددة
de: Ex-Befehl auf ausgewählten Zeilen ausführen
es: Ejecutar un comando Ex en las líneas seleccionadas
fr: Exécuter une commande Ex sur les lignes sélectionnées
id: Jalankan perintah Ex pada baris terpilih
it: Esegui un comando Ex sulle righe selezionate
ja: 選択行に Ex コマンドを実行
ko: 선택한 줄에서 Ex 명령 실행
nl: Ex-opdracht op geselecteerde regels uitvoeren
pt_br: Executar um comando Ex nas linhas selecionadas
ru: Выполнить команду Ex для выделенных строк
th: เรียกใช้คำสั่ง Ex บนบรรทัดที่เลือก
tr: Seçili satırlarda Ex komutu çalıştır
vi: Chạy lệnh Ex trên dòng đã chọn
zh_hans: 对所选行执行 Ex 命令
zh_hant: 對所選行執行 Ex 命令

source: Run one Normal command
ar: تشغيل أمر واحد من الوضع العادي
de: Einen Normalmodus-Befehl ausführen
es: Ejecutar un comando del modo Normal
fr: Exécuter une commande du mode Normal
id: Jalankan satu perintah mode Normal
it: Esegui un comando della modalità Normale
ja: ノーマルモードのコマンドを一度実行
ko: 일반 모드 명령 하나 실행
nl: Eén opdracht in normale modus uitvoeren
pt_br: Executar um comando do modo Normal
ru: Выполнить одну команду обычного режима
th: เรียกใช้คำสั่งโหมดปกติหนึ่งคำสั่ง
tr: Bir Normal mod komutu çalıştır
vi: Chạy một lệnh chế độ Thường
zh_hans: 执行一次普通模式命令
zh_hant: 執行一次普通模式命令

source: Save / save and quit
ar: حفظ / حفظ وإنهاء
de: Sichern/sichern und beenden
es: Guardar/guardar y salir
fr: Enregistrer/enregistrer et quitter
id: Simpan / simpan dan keluar
it: Salva/salva ed esci
ja: 保存／保存して終了
ko: 저장 / 저장 후 종료
nl: Bewaren/bewaren en afsluiten
pt_br: Salvar/salvar e sair
ru: Сохранить / сохранить и выйти
th: บันทึก / บันทึกแล้วออก
tr: Kaydet / kaydet ve çık
vi: Lưu / lưu rồi thoát
zh_hans: 保存／保存并退出
zh_hant: 儲存／儲存並結束

source: Search
ar: بحث
de: Suchen
es: Buscar
fr: Rechercher
id: Cari
it: Cerca
ja: 検索
ko: 검색
nl: Zoeken
pt_br: Buscar
ru: Поиск
th: ค้นหา
tr: Ara
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜索

source: Search / next or previous match
ar: بحث / التطابق التالي أو السابق
de: Suchen/nächster oder vorheriger Treffer
es: Buscar/coincidencia siguiente o anterior
fr: Rechercher/correspondance suivante ou précédente
id: Cari / kecocokan berikutnya atau sebelumnya
it: Cerca/corrispondenza successiva o precedente
ja: 検索／次または前の一致へ
ko: 검색 / 다음 또는 이전 일치 항목
nl: Zoeken/volgende of vorige overeenkomst
pt_br: Buscar/próxima correspondência ou anterior
ru: Поиск / следующее или предыдущее совпадение
th: ค้นหา / ผลที่ตรงกันถัดไปหรือก่อนหน้า
tr: Ara / sonraki veya önceki eşleşme
vi: Tìm / kết quả khớp tiếp hoặc trước
zh_hans: 搜索／下一个或上一个匹配
zh_hant: 搜索／下一個或上一個匹配

source: Select
ar: التحديد
de: Auswählen
es: Selección
fr: Sélection
id: Pilih
it: Selezione
ja: 選択
ko: 선택
nl: Selecteren
pt_br: Seleção
ru: Выделение
th: เลือก
tr: Seçim
vi: Chọn
zh_hans: 选择
zh_hant: 選擇

source: Select characters / lines / block
ar: تحديد أحرف / سطور / كتلة
de: Zeichen/Zeilen/Block auswählen
es: Seleccionar caracteres/líneas/bloque
fr: Sélectionner des caractères/lignes/un bloc
id: Pilih karakter / baris / blok
it: Seleziona caratteri/righe/blocco
ja: 文字／行／矩形を選択
ko: 문자 / 줄 / 블록 선택
nl: Tekens/regels/blok selecteren
pt_br: Selecionar caracteres/linhas/bloco
ru: Выделить символы / строки / блок
th: เลือกอักขระ / บรรทัด / บล็อก
tr: Karakter / satır / blok seç
vi: Chọn ký tự / dòng / khối
zh_hans: 选择字符／整行／矩形块
zh_hant: 選擇字元／整行／矩形塊

source: Show common Vim and Neovim commands in Info, ordered by the visible editor mode, including over SSH.
ar: يعرض أوامر Vim وNeovim الشائعة في المعلومات، مرتبة حسب وضع المحرر الظاهر، بما في ذلك عبر SSH.
de: Zeigt gängige Vim- und Neovim-Befehle unter „Info“, sortiert nach dem sichtbaren Editormodus, auch über SSH.
es: Muestra comandos comunes de Vim y Neovim en Información, ordenados según el modo visible del editor, también por SSH.
fr: Afficher les commandes courantes de Vim et Neovim dans Infos, classées selon le mode de l'éditeur visible, y compris en SSH.
id: Tampilkan perintah Vim dan Neovim umum di Info, diurutkan menurut mode editor yang terlihat, termasuk lewat SSH.
it: Mostra i comandi comuni di Vim e Neovim in Info, ordinati per la modalità dell'editor visibile, anche via SSH.
ja: 情報パネルに Vim と Neovim のよく使うコマンドを表示します。SSH を含め、画面上のモードに応じて並べ替えます。
ko: 정보 패널에 자주 사용하는 Vim 및 Neovim 명령을 현재 편집기 모드 순서로 표시합니다. SSH 연결에서도 지원합니다.
nl: Toont veelgebruikte Vim- en Neovim-opdrachten in Info, geordend op de zichtbare editormodus, ook via SSH.
pt_br: Mostra comandos comuns do Vim e Neovim em Informações, ordenados pelo modo visível do editor, inclusive por SSH.
ru: Показывает частые команды Vim и Neovim в панели информации, начиная с текущего режима редактора, в том числе по SSH.
th: แสดงคำสั่ง Vim และ Neovim ที่ใช้บ่อยในข้อมูล โดยเรียงตามโหมดตัวแก้ไขที่เห็น รวมถึงเมื่อใช้ผ่าน SSH
tr: Yaygın Vim ve Neovim komutlarını Bilgi panelinde görünen düzenleyici moduna göre sıralar; SSH üzerinden de çalışır.
vi: Hiện lệnh Vim và Neovim thường dùng trong Thông tin, ưu tiên theo chế độ trình soạn thảo hiện tại, kể cả qua SSH.
zh_hans: 在信息栏显示 Vim 和 Neovim 常用命令，按可见编辑模式排序，也支持 SSH 会话。
zh_hant: 在信息欄顯示 Vim 和 Neovim 常用命令，按可見編輯模式排序，也支持 SSH 工作階段。

source: Switch to Visual mode
ar: التبديل إلى الوضع المرئي
de: Zum visuellen Modus wechseln
es: Cambiar al modo Visual
fr: Passer au mode Visuel
id: Beralih ke mode Visual
it: Passa alla modalità Visuale
ja: ビジュアルモードに切り替え
ko: 비주얼 모드로 전환
nl: Naar visuele modus schakelen
pt_br: Mudar para o modo Visual
ru: Перейти в визуальный режим
th: สลับสู่โหมดวิชวล
tr: Görsel moda geç
vi: Chuyển sang chế độ Trực quan
zh_hans: 切换到可视模式
zh_hant: 切換到可視模式

source: Undo / redo
ar: تراجع / إعادة
de: Widerrufen/wiederholen
es: Deshacer/rehacer
fr: Annuler/rétablir
id: Urungkan / ulangi
it: Annulla/ripeti
ja: 元に戻す／やり直す
ko: 실행 취소 / 다시 실행
nl: Ongedaan maken/opnieuw
pt_br: Desfazer/refazer
ru: Отменить / повторить
th: เลิกทำ / ทำซ้ำ
tr: Geri al / yinele
vi: Hoàn tác / làm lại
zh_hans: 撤销／重做
zh_hant: 還原／重做

source: Uppercase / lowercase selection
ar: تحويل التحديد لأحرف كبيرة / صغيرة
de: Auswahl in Groß-/Kleinbuchstaben umwandeln
es: Selección en mayúsculas/minúsculas
fr: Sélection en majuscules/minuscules
id: Ubah pilihan ke huruf besar / kecil
it: Selezione in maiuscolo/minuscolo
ja: 選択範囲を大文字／小文字に変換
ko: 선택 영역 대문자 / 소문자로
nl: Selectie in hoofdletters/kleine letters
pt_br: Seleção em maiúsculas/minúsculas
ru: Выделение в верхний / нижний регистр
th: เปลี่ยนส่วนที่เลือกเป็นตัวพิมพ์ใหญ่ / เล็ก
tr: Seçimi büyük / küçük harfe dönüştür
vi: Đổi vùng chọn sang chữ hoa / thường
zh_hans: 将选区转为大写／小写
zh_hant: 將選區轉為大寫／小寫

source: VIM COMMANDS
ar: أوامر VIM
de: VIM-BEFEHLE
es: COMANDOS VIM
fr: COMMANDES VIM
id: PERINTAH VIM
it: COMANDI VIM
ja: VIM コマンド
ko: VIM 명령
nl: VIM-OPDRACHTEN
pt_br: COMANDOS VIM
ru: КОМАНДЫ VIM
th: คำสั่ง VIM
tr: VIM KOMUTLARI
vi: LỆNH VIM
zh_hans: VIM 常用命令
zh_hant: VIM 常用命令

source: Vim command hints
ar: تلميحات أوامر Vim
de: Vim-Befehlshinweise
es: Ayuda de comandos Vim
fr: Aide aux commandes Vim
id: Petunjuk perintah Vim
it: Suggerimenti comandi Vim
ja: Vim コマンドのヒント
ko: Vim 명령 힌트
nl: Vim-opdrachthints
pt_br: Dicas de comandos Vim
ru: Подсказки команд Vim
th: คำแนะนำคำสั่ง Vim
tr: Vim komut ipuçları
vi: Gợi ý lệnh Vim
zh_hans: Vim 命令提示
zh_hant: Vim 命令提示

source: Visual
ar: المرئي
de: Visuell
fr: Visuel
it: Visuale
ja: ビジュアル
ko: 비주얼
nl: Visueel
ru: Визуальный
th: วิชวล
tr: Görsel
vi: Trực quan
zh_hans: 可视
zh_hant: 可視

source: Visual Block
ar: المرئي للكتل
de: Visueller Block
es: Bloque visual
fr: Bloc visuel
id: Blok Visual
it: Blocco visuale
ja: 矩形選択
ko: 비주얼 블록
nl: Visueel blok
pt_br: Bloco visual
ru: Визуальный блок
th: วิชวลแบบบล็อก
tr: Görsel Blok
vi: Trực quan khối
zh_hans: 可视块
zh_hant: 可視塊

source: Visual Line
ar: المرئي للسطور
de: Visuelle Zeile
es: Línea visual
fr: Ligne visuelle
id: Baris Visual
it: Riga visuale
ja: 行選択
ko: 비주얼 라인
nl: Visuele regel
pt_br: Linha visual
ru: Визуальная строка
th: วิชวลแบบบรรทัด
tr: Görsel Satır
vi: Trực quan dòng
zh_hans: 可视行
zh_hant: 可視行

source: Yank / delete / change block
ar: نسخ / حذف / تغيير الكتلة
de: Block kopieren/löschen/ändern
es: Copiar/borrar/cambiar bloque
fr: Copier/supprimer/modifier le bloc
id: Salin / hapus / ubah blok
it: Copia/elimina/modifica blocco
ja: 矩形選択をヤンク／削除／変更
ko: 블록 복사 / 삭제 / 변경
nl: Blok kopiëren/verwijderen/wijzigen
pt_br: Copiar/excluir/alterar bloco
ru: Копировать / удалить / изменить блок
th: คัดลอก / ลบ / เปลี่ยนบล็อก
tr: Bloğu kopyala / sil / değiştir
vi: Sao chép / xóa / đổi khối
zh_hans: 复制／删除／修改块选区
zh_hant: 拷貝／刪除／修改塊選區

source: Yank / delete / change selection
ar: نسخ / حذف / تغيير التحديد
de: Auswahl kopieren/löschen/ändern
es: Copiar/borrar/cambiar selección
fr: Copier/supprimer/modifier la sélection
id: Salin / hapus / ubah pilihan
it: Copia/elimina/modifica selezione
ja: 選択範囲をヤンク／削除／変更
ko: 선택 영역 복사 / 삭제 / 변경
nl: Selectie kopiëren/verwijderen/wijzigen
pt_br: Copiar/excluir/alterar seleção
ru: Копировать / удалить / изменить выделение
th: คัดลอก / ลบ / เปลี่ยนส่วนที่เลือก
tr: Seçimi kopyala / sil / değiştir
vi: Sao chép / xóa / đổi vùng chọn
zh_hans: 复制／删除／修改选区
zh_hant: 拷貝／刪除／修改選區

source: Yank line / paste after or before
ar: نسخ السطر / لصق بعده أو قبله
de: Zeile kopieren/dahinter oder davor einfügen
es: Copiar línea/pegar después o antes
fr: Copier la ligne/coller après ou avant
id: Salin baris / tempel setelah atau sebelum
it: Copia riga/incolla dopo o prima
ja: 行をヤンク／後または前に貼り付け
ko: 줄 복사 / 뒤 또는 앞에 붙여넣기
nl: Regel kopiëren/erna of ervoor plakken
pt_br: Copiar linha/colar depois ou antes
ru: Копировать строку / вставить после или перед
th: คัดลอกบรรทัด / วางหลังหรือก่อน
tr: Satırı kopyala / sonra veya önce yapıştır
vi: Sao chép dòng / dán sau hoặc trước
zh_hans: 复制整行／在后方或前方粘贴
zh_hant: 拷貝整行／在後方或前方貼上

source: Search Vim commands
ar: البحث في أوامر Vim
de: Vim-Befehle suchen
es: Buscar comandos Vim
fr: Rechercher des commandes Vim
id: Cari perintah Vim
it: Cerca comandi Vim
ja: Vim コマンドを検索
ko: Vim 명령 검색
nl: Vim-opdrachten zoeken
pt_br: Buscar comandos Vim
ru: Поиск команд Vim
th: ค้นหาคำสั่ง Vim
tr: Vim komutlarında ara
vi: Tìm lệnh Vim
zh_hans: 搜索 Vim 命令
zh_hant: 搜索 Vim 命令

source: No matching Vim commands
ar: لا توجد أوامر Vim مطابقة
de: Keine passenden Vim-Befehle
es: No hay comandos Vim coincidentes
fr: Aucune commande Vim correspondante
id: Tidak ada perintah Vim yang cocok
it: Nessun comando Vim corrispondente
ja: 一致する Vim コマンドがありません
ko: 일치하는 Vim 명령 없음
nl: Geen overeenkomende Vim-opdrachten
pt_br: Nenhum comando Vim correspondente
ru: Нет подходящих команд Vim
th: ไม่พบคำสั่ง Vim ที่ตรงกัน
tr: Eşleşen Vim komutu yok
vi: Không có lệnh Vim khớp
zh_hans: 没有匹配的 Vim 命令
zh_hant: 沒有匹配的 Vim 命令

source: %@ commands first
ar: أوامر %@ أولًا
de: %@-Befehle zuerst
es: Comandos de %@ primero
fr: Commandes %@ en premier
id: Perintah %@ dahulu
it: Prima i comandi %@
ja: %@のコマンドを優先
ko: %@ 명령 우선
nl: %@-opdrachten eerst
pt_br: Comandos de %@ primeiro
ru: Сначала команды %@
th: คำสั่ง %@ ก่อน
tr: Önce %@ komutları
vi: Ưu tiên lệnh %@
zh_hans: %@模式优先
zh_hant: %@模式優先

source: File
ar: ملف
de: Datei
es: Archivo
fr: Fichier
ja: ファイル
ko: 파일
nl: Bestand
pt_br: Arquivo
ru: Файл
th: ไฟล์
tr: Dosya
vi: Tệp
zh_hans: 文件
zh_hant: 檔案

source: View
ar: عرض
de: Darstellung
es: Visualización
fr: Présentation
id: Tampilan
it: Vista
ja: 表示
ko: 보기
nl: Weergave
pt_br: Visualizar
ru: Вид
th: มุมมอง
tr: Görünüm
vi: Hiển thị
zh_hans: 显示
zh_hant: 顯示

source: Window
ar: نافذة
de: Fenster
es: Ventana
fr: Fenêtre
id: Jendela
it: Finestra
ja: ウインドウ
ko: 윈도우
nl: Venster
pt_br: Janela
ru: Окно
th: หน้าต่าง
tr: Pencere
vi: Cửa sổ
zh_hans: 窗口
zh_hant: 視窗

source: Help
ar: مساعدة
de: Hilfe
es: Ayuda
fr: Aide
id: Bantuan
it: Aiuto
ja: ヘルプ
ko: 도움말
pt_br: Ajuda
ru: Справка
th: วิธีใช้
tr: Yardım
vi: Trợ giúp
zh_hans: 帮助
zh_hant: 幫助

source: Services
ar: الخدمات
de: Dienste
es: Servicios
id: Layanan
it: Servizi
ja: サービス
ko: 서비스
nl: Voorzieningen
pt_br: Serviços
ru: Службы
th: บริการ
tr: Servisler
vi: Dịch vụ
zh_hans: 服务
zh_hant: 服務

source: Undo
ar: تراجع
de: Widerrufen
es: Deshacer
fr: Annuler
id: Urungkan
it: Annulla
ja: 取り消す
ko: 실행 취소
nl: Maak ongedaan
pt_br: Desfazer
ru: Отменить
th: เลิกทำ
tr: Geri Al
vi: Hoàn tác
zh_hans: 撤销
zh_hant: 還原

source: Redo
ar: إعادة
de: Wiederholen
es: Rehacer
fr: Rétablir
id: Ulangi
it: Ripeti
ja: やり直す
ko: 다시 실행
nl: Opnieuw
pt_br: Refazer
ru: Повторить
th: ทำซ้ำ
tr: Yinele
vi: Làm lại
zh_hans: 重做
zh_hant: 重做

source: Hide Others
ar: إخفاء البقية
de: Andere ausblenden
es: Ocultar los demás
fr: Masquer les autres
id: Sembunyikan yang Lain
it: Nascondi altre
ja: ほかを隠す
ko: 기타 가리기
nl: Verberg andere
pt_br: Ocultar outros
ru: Скрыть остальные
th: ซ่อนรายการอื่น
tr: Diğerlerini Gizle
vi: Ẩn các mục khác
zh_hans: 隐藏其他
zh_hant: 隱藏其他

source: Show All
ar: إظهار الكل
de: Alle einblenden
es: Mostrar todo
fr: Tout afficher
id: Tampilkan Semua
it: Mostra tutto
ja: すべてを表示
ko: 모두 보기
nl: Toon alles
pt_br: Mostrar tudo
ru: Показать все
th: แสดงทั้งหมด
tr: Tümünü Göster
vi: Hiện tất cả
zh_hans: 全部显示
zh_hant: 全部顯示

source: Paste and Match Style
ar: لصق ومطابقة النمط
de: Einsetzen und Stil anpassen
es: Pegar con el mismo estilo
fr: Coller et adapter le style
id: Tempel dan Cocokkan Gaya
it: Incolla e adatta lo stile
ja: ペーストしてスタイルを合わせる
ko: 붙여넣고 스타일 일치시킴
nl: Plak en pas stijl aan
pt_br: Colar e combinar estilo
ru: Вставить и согласовать стиль
th: วางและปรับรูปแบบให้ตรงกัน
tr: Yapıştır ve Stili Eşleştir
vi: Dán và khớp kiểu
zh_hans: 粘贴并匹配样式
zh_hant: 貼上並匹配樣式

source: Minimize
ar: تصغير
de: Im Dock ablegen
es: Minimizar
fr: Réduire
id: Minimalkan
it: Contrai
ja: しまう
ko: 최소화
nl: Minimaliseer
pt_br: Minimizar
ru: Свернуть
th: ย่อเล็กสุด
tr: Simge Durumuna Küçült
vi: Thu nhỏ
zh_hans: 最小化
zh_hant: 最小化

source: Zoom
ar: تكبير/تصغير
de: Zoomen
it: Ridimensiona
ja: 拡大／縮小
ko: 확대/축소
ru: Масштаб
th: ซูม
tr: Büyüt/Küçült
vi: Thu phóng
zh_hans: 缩放
zh_hant: 縮放

source: Bring All to Front
ar: إحضار الكل إلى الأمام
de: Alle nach vorne bringen
es: Traer todo al frente
fr: Tout ramener au premier plan
id: Bawa Semua ke Depan
it: Porta tutto in primo piano
ja: すべてを手前に移動
ko: 모두 앞으로 가져오기
nl: Alles naar voren
pt_br: Trazer tudo para frente
ru: Все окна на передний план
th: นำทั้งหมดมาไว้ด้านหน้า
tr: Tümünü Öne Getir
vi: Đưa tất cả ra trước
zh_hans: 全部置于顶层
zh_hant: 將全部視窗移至最前面

source: Exit Full Screen
ar: إنهاء ملء الشاشة
de: Vollbildmodus beenden
es: Salir de pantalla completa
fr: Quitter le mode plein écran
id: Keluar dari Layar Penuh
it: Esci da schermo intero
ja: フルスクリーンを解除
ko: 전체 화면 종료
nl: Verlaat schermvullende weergave
pt_br: Sair da tela cheia
ru: Выйти из полноэкранного режима
th: ออกจากเต็มหน้าจอ
tr: Tam Ekrandan Çık
vi: Thoát toàn màn hình
zh_hans: 退出全屏幕
zh_hant: 結束全螢幕

source: Enter Full Screen
ar: الدخول إلى ملء الشاشة
de: Vollbildmodus starten
es: Entrar en pantalla completa
fr: Activer le mode plein écran
id: Masuk Layar Penuh
it: Attiva schermo intero
ja: フルスクリーンにする
ko: 전체 화면 시작
nl: Schakel schermvullende weergave in
pt_br: Entrar em tela cheia
ru: На весь экран
th: เข้าสู่เต็มหน้าจอ
tr: Tam Ekrana Geç
vi: Vào toàn màn hình
zh_hans: 进入全屏幕
zh_hant: 進入全螢幕

source: Hide %@
ar: إخفاء %@
de: %@ ausblenden
es: Ocultar %@
fr: Masquer %@
id: Sembunyikan %@
it: Nascondi %@
ja: %@を隠す
ko: %@ 가리기
nl: Verberg %@
pt_br: Ocultar %@
ru: Скрыть %@
th: ซ่อน %@
tr: %@ Gizle
vi: Ẩn %@
zh_hans: 隐藏 %@
zh_hant: 隱藏 %@

source: Quit %@
ar: إنهاء %@
de: %@ beenden
es: Salir de %@
fr: Quitter %@
id: Keluar dari %@
it: Esci da %@
ja: %@を終了
ko: %@ 종료
nl: Stop %@
pt_br: Encerrar %@
ru: Завершить %@
th: ออกจาก %@
tr: %@ Uygulamasından Çık
vi: Thoát %@
zh_hans: 退出 %@
zh_hant: 結束 %@
